/* About Desription */
"A plug-in to block Flash." = "A WebKit plug-in to display preview images for Flash based video services and block the rest.";

/* About Menu Title */
"About Flashless" = "About Flashless";

/* Blacklist Explanation */
"All Flash from '%@' will be removed when loading a site, until you restart %@." = "All Flash from “%@” will be removed when loading a site, until you restart %@.";

/* Blacklist Menu Title */
"Also Remove Subsequent..." = "Also Remove Subsequent…";

/* Whitelist Menu Title */
"Also Show Subsequent" = "Also Show Subsequent";

/* Blacklist Cancel Button */
"Cancel" = "Cancel";

/* Copy Download Menu Title */
"Copy Download URL" = "Copy Video URL";

/* Copy Preview Menu Title */
"Copy Preview URL" = "Copy Preview URL";

/* Copy Source Menu Title */
"Copy Source URL" = "Copy URL";

/* Download Menu Title */
"Download Video" = "Download Video";

/* License Button */
"License..." = "License…";

/* Blacklist Confirmation Button */
"Never Show" = "Never Show";

/* Blacklist Confirmation Question */
"Never show Flash from this source?" = "Never show Flash from this source?";

/* Original Menu Title */
"Open Original" = "Open Original";

/* Product Site Button */
"Product Site..." = "Product Site…";

/* Remove Menu Title */
"Remove" = "Remove";

/* Remove All Menu Title */
"Remove All" = "Remove All";

/* Show All Menu Title */
"Show All" = "Show All";

/* Show Menu Title */
"Show Flash" = "Show Flash";

/* Blackwhitelist Submenu Title */
"Source" = "Source";

